<!DOCTYPE html>
<html lang="ja">
<?php include("config.php"); ?>


<head>

    <meta name="robots" content="all">
    <meta property="og:title" content="太陽と野菜の直売所【東浪見岡本農園】">
    <meta property="og:type" content="website">
    <meta property="og:url" content="index.php">
    <meta property="og:locale" content="jp_JP">
    <meta name="format-detection" content="telephone=no">
    <meta name="viewport" content="width=device-width,initial-scale=1.0">

    <meta name="keywords" content="野菜狩り,野菜収穫体験,レンタル農園,貸し農園,レンタル農機具,レンタルキッチン,レンタル厨房,完全有機栽培,野菜直売所,井戸掘り,耕運代行,ソーラー,太陽光,非常用電源,千葉県,長生郡,一宮町,東浪見,外房,九十九里,とらみスイート">

    <meta name="description" content="千葉県長生郡一宮町、サーフィンのメッカでも釣ヶ崎海岸にほど近いエリアで、完全有機栽培で野菜を作っている【太陽と野菜の直売所】（東浪見岡本農園）ホームページでは、観光農園として野菜狩り・農業体験サービスのほか、期間貸しのレンタル農園のご紹介や、農機・農機具レンタル、レンタル厨房のご案内をしております。停電時にいつも電気のある災害避難所としてもご利用になれます。">

    <title>農業指導・家庭菜園野菜作りサポート／野菜狩り 千葉県【太陽と野菜の直売所】レンタル農園 一宮町／野菜収穫体験 九十九里</title>

    <link rel="stylesheet" href="css/base.css?<?= str_replace(":", "", date("H:i:s")); ?>" type="text/css">
    <?php include("include/js.php") ?>

</head>

<body>


    <div id="box">

        <div id="header">
            <h1>野菜狩り 千葉県／レンタル農園 一宮町／農機具レンタル 長生郡</h1>



            <?php include("include/header.php") ?>


            <div id="main" class="container">
                <?php include("include/leftpane.php") ?>
                <div id="cnt" class="farm-support">

                    <p class="pankuzu"><a href="<?= $esurl ?>">トップページ</a> | 農業指導・家庭菜園野菜作りサポート</p>
                    <div class="block">
                        <h2><img src="img/farmsupport/h2.jpg" alt="農園で「人生相談・恋愛相談」してみませんか？" width="780" height="205"></h2>

                        <p>【太陽と野菜の直売所】（東浪見岡本農園）では、新規就農者の農地選定サポートから、農業経験が少ないために、適正な土づくりに自信のない方、また家庭菜園レベルで、何に手を付けたらわからないという超初心者まで、耕作面積に応じた耕運機の選び方までをサポートするサービスを提供しています。</p>

                        <p>近年、農業分野における食料安全保障を始めにして、食の安全までを含む国家としての食料自給率の上昇率アップが叫ばれているものの、意外と農業という職業に対しての知識が希薄で、何から始めたらよいのかサッパリわからないという方が増えています。</p>
                        <div class="container">
                            <div class="leftbox w55">
                                <p>新規就農前の相談も結構ですし、自前の野菜ぐらいは自分で作ってみたいという、家庭菜園規模のご相談でも構いません。</p>
                                <p>耕作面積によって、またご要望内容に関してもみなさまそれぞれのお悩みをお持ちのはずですから、ページ末尾では、当農園でカリキュラムとして作ってある一端だけでもご紹介したいと思います。</p>
                            </div>
                            <div class="rightbox w40">
                                <img src="img/farmsupport/img01.jpg" alt="農業指導・家庭菜園野菜作りサポート">
                            </div>
                        </div>

                    </div>

                    <div class="block">
                        <h3>化学肥料栽培と有機肥料栽培のどちらをお考えですか？</h3>

                        <p>職業としての農業を目指す方にも、さまざまな指向を持った方もいらっしゃるはずですが、現代の農家のほとんどの方は化学肥料をメインとして、土壌を痩せさせないために少しの有機物肥料を投入している方がほとんどです。</p>

                        <p>当農園では、完全有機栽培（100％有機物肥料）として、野菜の味、元気な野菜、病気になりにくい野菜にするために行っていますが、実は春先の一時期にだけは「ごく少量」使いますが、基本的に周年にわたり農薬も使っておりません。</p>

                        <p>※モンシロ蝶々の青虫の食害があるときだけ使います。</p>

                        <p>化学肥料か有機肥料にするのかは、それぞれの考え方に依存する問題なので、その優劣をここで論じることはいたしませんが、家庭菜園などでこだわり野菜を作ろうとしている方には、有機肥料栽培をお勧めします。</p>

                    </div>

                    <div class="block">
                        <h3>どんな農機具を買えばいいのか？</h3>

                        <p>当農園の相談者は、職業として農業を始める決意を経て、すでに農地の選定も終わったものの、予算の関係から「農機具の選定」「どこまで揃えるべきか」という方が比率的には多くあり、1回の面談で済む場合には無償で相談に乗っています。</p>

                        <p>家庭菜園レベルの方は、まさに何から手を付けていいのかわからず、「一度うちの庭を見てくれないか？」から始まる場合がほとんどです。</p>

                        <p>共通するのは、どうも「農機具を買い揃えることも楽しみのひとつ」になっているようで、その点当農園でも十分に理解しますが、みなさん「できれば中古品でいいのだけど」というケースが多く、特に家庭菜園のような小規模な耕作面積である場合には、価格的にも新品製品と大して変わらず、また農機具は故障する頻度が高く、農園では新品購入を推奨しています。</p>
                        <div class="container">
                            <div class="leftbox w55">
                                <p>耕作面積が100坪以下であれば、耕運機（管理機）と手押し式の畝立て機、またはマルチ張り機があれば、ほとんどの野菜は栽培できます。</p>
                                <p>耕運機は、2サイクルエンジンのものがメンテナンスも楽でお勧めですが、4サイクルエンジンのものでも構いません。</p>
                            </div>
                            <div class="rightbox w40">
                                <img src="img/farmsupport/img02.jpg" alt="小型トラクターでの畑作業をしている様子の画像です">
                            </div>
                        </div>
                        <p>職業として農業を目指す方は、300坪を超えれば当然に小型のトラクターもほしいところでありながら、ほかにも買い揃える物品が多くあり、「こんなに初期投資がかかるとは思わなかった」というのが、新規就農者の感想のようです。</p>

                        <p>当農園では、そんな「はじまり」のところからサポートしています。</p>

                    </div>

                    <div class="block">
                        <h3>農業は「土づくり」からと言われるが？</h3>

                        <p>かつては畑だった農地を、概ね1年～2年も放置して「草ぼうぼう」状態にしてしまえば、生育の貪欲な雑草や、木の幹のような太さになるような草も生えわたり、以前畑として耕作していた方が、どんな栽培方法をとっていたのかを含めて、土壌の状態は野菜作りには不適となってしまっています。</p>

                        <p>また家庭菜園の場合には、新築であれば間違いなく他所から持ってきた「盛り土」であり、表土はもちろんのこと、少し掘ればコンクリート交じりの「残土」である場合もあり、もし新築時に施主の方が盛り土の選定に関与できるのであれば、「家庭菜園にするからきれいな土を入れてほしい」と伝えた方がいいでしょう。</p>
                        <div class="container">
                            <div class="leftbox w55">
                                <p>また、畑として使われていた農地でも、前の所有者が地中の浅いところに廃棄物を埋めているケースもあり、農地を譲り受ける前に埋設物の有無を確かめ、大雨のときに潅水状態にならないかも確認しておく必要があります。</p>

                                <p>そうしてようやく「土づくり」が始まりますが、その土質や酸性度、土着微生物との相性などを考慮して、なるべく早くおいしい野菜が収穫できるように助言指導を行います。</p>
                            </div>
                            <div class="rightbox w40">
                                <img src="img/farmsupport/img03.jpg" alt="土づくりの様子の画像です">
                            </div>
                        </div>
                    </div>

                    <div class="block">
                        <h3>当農園で提供している各農業指導カリキュラムとは？</h3>


                        <dl class="support">
                            <dt>新規就農者向けサポート</dt>
                            <dd>
                                <h4>1.土づくりのための土壌化学に基づく助言指導サービス</h4>
                                <p>※もちろんお持ちの農地に出張してサポートいたします。必要であればトラクターや耕運機を持ち込んで行います。</p>

                                <p class="price">都度料金：15,000円程度～　（1回）</p>
                            </dd>

                            <dd>
                                <h4>2.投入する有機肥料、土壌微生物の選定サポート</h4>
                                <p>※詳細な土壌分析が必要な場合もありますが、特に当地のような海に近いアルカリ性砂質土壌にある場合には、苦土石灰の供給過多によって、リン酸成分が効かなくなってしまった土壌が散見されます。土壌改良が必要となる場合には、最低でも1年間の契約期間となりますので、ご相談の上、訪問回数に応じた費用で契約させていただきます。（書面締結あり）</p>

                                <p class="price">期間費用：150,000円程度～　（期間中）</p>
                            </dd>

                        </dl>


                        <dl class="support">
                            <dt>職業としての農家向けサポート</dt>
                            <dd>
                                <h4>1.化成肥料栽培から有機栽培への転換サポート</h4>
                                <p>※畑土壌はもちろんのこと、有機栽培米の需要拡大、コメ価格の上昇によって、せっかく作るのであれば、高付加価値の野菜やおコメを栽培したいものです。当農園では、そんなご要望に応えるために、土づくりから追肥のタイミング、土壌の状態を見ながら最適解を探すお手伝いをいたします。</p>

                                <p class="price">都度費用：5,000円程度～　（1時間）</p>
                            </dd>

                            <dd>
                                <h4>2.新規就農者向け全面バックアップサポート</h4>
                                <p>※一定の覚悟を持った新規就農者であっても、栽培した野菜のすべてを売り切ることに対して、みなそれぞれの不安を抱えています。また、開業時の資金不足によって、希望どおりの農機具を購入できず、効率的な作業ができないという話もよく聞きます。</p>

                                <p>【太陽と野菜の直売所】（東浪見岡本農園）では、そんなお悩みに応えるべく、効率的な作業方法の始動や機材の貸し出しも行っておりますので、ぜひ一度相談にいらっしゃってください。</p>

                                <p class="price">初期相談費用：5,000円　（1時間）</p>
                                <p class="price">新規就農カリキュラム：200,000円<br>（1年間、農機具レンタル費用を含む）</p>
                            </dd>

                        </dl>


                    </div>


                    <div class="block">
                        <p>当農園に相談に訪れる方々は、まさしく「百人百様」であり、そんな事情の異なる内容に対しても、真摯に耳を傾けて改善策を考えますので遠慮なくご相談ください。</p>

                    </div>


                    <?php include("include/inquireBtn.php") ?>

                    <div class="block">
                        <p>電話によるお問い合わせは、<?= $mobile ?>（農園管理人：岡本直通）までお願いします。</p>
                        <dl class="volunteer">
                            <dt>電話連絡先</dt>
                            <dd><?= $mobile ?>（管理人直通）</dd>
                        </dl>
                        <dl class="volunteer">
                            <dt>メール</dt>
                            <dd><a href="mailto:torami@okamoto-farm.co.jp" class="underline">torami@okamoto-farm.co.jp</a></dd>
                        </dl>


                    </div>






                    <p id="page-top"><a href="#box"><img src="img/common/pagetop.gif" alt="PAGETOP" width="87" height="88"></a></p>
                    <!-- id cnt end -->
                </div>

                <?php include("include/rightpane.php") ?>

                <!-- id main end -->
            </div>

            <?php include("include/footer.php") ?>


            <!-- id box end -->
        </div>
</body>

</html>