<!DOCTYPE html>
<html lang="ja">
<?php include("config.php"); ?>


<head>

    <meta name="robots" content="all">
    <meta property="og:title" content="">
    <meta property="og:type" content="website">
    <meta property="og:url" content="index.php">
    <meta property="og:locale" content="jp_JP">
    <meta name="format-detection" content="telephone=no">
    <meta name="viewport" content="width=device-width,initial-scale=1.0">
    <link rel="canonical" href="<?= $esurl ?>tanbo_buy.php">
    <meta name="keywords" content="野菜狩り,野菜収穫体験,レンタル農園,貸し農園,レンタル農機具,レンタルキッチン,レンタル厨房,完全有機栽培,野菜直売所,井戸掘り,耕運代行,ソーラー,太陽光,非常用電源,千葉県,長生郡,一宮町,東浪見,外房,九十九里,とらみスイート">

    <meta name="description" content="千葉県長生郡一宮町、サーフィンのメッカでも釣ヶ崎海岸にほど近いエリアで、完全有機栽培で野菜を作っている【太陽と野菜の直売所】（東浪見岡本農園）ホームページでは、観光農園として野菜狩り・農業体験サービスのほか、期間貸しのレンタル農園のご紹介や、農機・農機具レンタル、レンタル厨房のご案内をしております。停電時にいつも電気のある災害避難所としてもご利用になれます。">

    <title>農業に携わると「丁寧な心」が身につくことをご存じですか？／野菜狩り 千葉県【太陽と野菜の直売所】レンタル農園 一宮町／野菜収穫体験 九十九里</title>

    <link rel="stylesheet" href="css/base.css?<?= str_replace(":", "", date("H:i:s")); ?>" type="text/css">
    <?php include("include/js.php") ?>

</head>

<body>

    <div id="box">

        <div id="header">
            <h1>野菜狩り 千葉県／レンタル農園 一宮町／農機具レンタル 長生郡</h1>


            <?php include("include/header.php") ?>


            <div id="main" class="container">
                <?php include("include/leftpane.php") ?>
                <div id="cnt" class="grass">

                    <p class="pankuzu"><a href="<?= $esurl ?>">トップページ</a> | 農業に携わると「丁寧な心」が身につくことをご存じですか？</p>
                    <div class="block">
                        <h2><img src="img/polite/h2.jpg" alt="農業に携わると「丁寧な心」が身につくことをご存じですか？" width="780" height="205"></h2>

                    </div>

                    <div class="block">
                        <p>このページのすぐ上のメニューでは「横着心」が治ったり、ここではまた「丁寧な心」までも得ることができる農業とは、一体何がそうさせてくれるのか、当ページではそんな農業に隠された大きな秘密について、みなさまに知っていただきたいと思っています。</p>

                        <p>何をするにも「めんどくせー」と、口に出さずとも内心でそんな横着心を持ちながら行動をしていると、仕事であれば間違いなく失敗を犯し、家の中は散らかり放題となってしまうことは、誰でも経験があるでしょう。</p>

                        <p>そしてきっと1度は、丁寧な心がけを持てない自分を恥じて「どうしたら丁寧になれるのだろうか？」と、深く悩んだこともあるはずです。</p>

                    </div>

                    <div class="block">
                        <h3>命と向き合うということ</h3>

                        <div class="container">
                            <div class="leftbox w55">
                                <p>人の命（死別）と向き合う機会は、親族や知人を含めても少ないはずですが、実は農業を営む者にとっての命とは、栽培している野菜や穀物の命だけでなく、太陽や水、大気（主に二酸化炭素）を含めて「三位一体」となっています。</p>

                                <p>それどころか、足下の畑土壌には多くの微生物が生きており、空気中に浮遊している微生物とともに、さまざまな命に囲まれているという意識の芽生えがあります。</p>

                            </div>
                            <div class="rightbox w40">
                                <p><img src="img/polite/img01.jpg" alt="太陽や水、大気（主に二酸化炭素）を含めて「三位一体」のイメージ写真です" /></p>
                            </div>
                        </div>
                        <p>それぞれの命は、太古の昔からそこにあって、どの命からも「めんどくせー」という意識が発されることはなく、それぞれの命が支え合っていて、宇宙の真理、自然の摂理の従順でありながらも「懸命に生きている」ことが実感されます。ここに手抜きという概念はありません。</p>

                    </div>

                    <div class="block">
                        <h3>乾き切った畑土壌を見て思うこと</h3>

                        <p>昨今の雨不足と高温によって、栽培する野菜やおコメの品種を変えなければならないという話を聞いたことがあるはずですが、農家にとって乾いた土壌を潤す手段は、大規模な畑土壌であればあるほど、その手段は雨水に頼るほかありません。</p>

                        <div class="container">
                            <div class="leftbox w55">

                                <p>そんな乾き切った畑土壌で栽培された野菜たちを見て、みなさまは「水をかけてあげたい」と思う機会を持ったことがありますか？</p>
                                <p>葉面からの水分の蒸散を嫌い、だらしなく葉を落とした野菜たちの姿を見れば、人である以上誰でも同情心が湧いてきて、手元に水筒で絵も持っていれば、野菜の性質を知らない人々は、そんな葉面や果実に頭から水をかけてしまうはずです。</p>
                            </div>
                            <div class="rightbox w40">
                                <p><img src="img/polite/img02.jpg" alt="乾き切った畑土壌で栽培された野菜たちに水やりをしているイメージ写真です" /></p>
                            </div>
                        </div>

                        <p>植物が吸収する水分とは、一部の例外的な品種を除いて、基本的に「根っこ」から吸い上げる性質ですから、葉や茎を人間の身体と重ねて水分をかけた場合、照り付ける太陽によって水分はすぐさま熱湯に変化してしまい、植物にとっては日中の水やりは、植物にとって有難迷惑であり、ある意味野菜たちにとっては殺傷行為となってしまいます。</p>

                        <p>※根元に水やりを行うことが正解ですが、普通は照り付ける太陽の下で水やりは行いません。そんな状態である場合は、前日の夕刻、気温が下がってくる時間帯に行います。</p>

                    </div>


                    <div class="block">
                        <h3>丁寧な心を維持するために必要なこと</h3>

                        <p>日々の生活の中で「めんどくせー」という心のつぶやきを少なくすることとは、丁寧に相手と接することのできる「愛情」が必要であることは、みなさまはすでに気づいているはずであり、自分の存在によって相手の困ったに対応する心とは、真摯に丁寧に相手の話や事情を聴いてあげることに尽きます。</p>


                        <p>農業従事者は、日常的にその相手となるのが「野菜たち」であり、栽培者である農家はそんな「困った」に対して、そんな愛情を傾ける生活を送っています。もちろん、その愛情表現には「時間」という大事な価値を相手に提供するということであり、それに対して野菜たちは素直に受け入れ「ありがとう」とつぶやいてくれます。</p>

                        <p>水がほしい、肥料が足りないというだけでなく、細菌類の仕業による病害、昆虫や鳥類などの食害から守るために、人間と違ってウソ偽りなく、一生懸命に種の保存だけに集中しているからこそ、そんな命をつなぐ営みに対して「愛おしく」感じることになり、同時に「丁寧さが育まれること」は、誰でもおわかりのことでしょう。</p>

                        <p>現代のわがままな人間は、自身が生きることすら「めんどくせー」と表現してしまうほどに、農業を営む者から見えている風景は「自堕落な心」を醸成してしまっており、「丁寧な暮らし」「丁寧な心」を身につけて実現したいと思っている方々は、ぜひ一度農業ボランティアに応募していただき、そんな横着癖や自堕落な心を洗い流してください。</p>

                        <p>日々お天道様とともに、季節の移ろいを感じながら見える心象風景には、「丁寧な心」だけが宿ることは間違いありません。</p>

                        <p>きっと、これからの人生の色が変わって見えるようになるはずです。</p>
                    </div>

                    <div class="block">
                        <p>メール：<a href="mailto:torami@okamoto-farm.co.jp" class="underline">torami@okamoto-farm.co.jp</a></p>
                        <p>電話：<?= $mobile ?>（農園管理人：岡本直通）</p>

                    </div>


                    <?php include("include/inquireBtn.php") ?>



                    <p id="page-top"><a href="#box"><img src="img/common/pagetop.gif" alt="PAGETOP" width="87" height="88"></a></p>
                    <!-- id cnt end -->
                </div>

                <?php include("include/rightpane.php") ?>

                <!-- id main end -->
            </div>

            <?php include("include/footer.php") ?>


            <!-- id box end -->
        </div>
</body>

</html>