<!DOCTYPE html>
<html lang="ja">
<?php include("config.php"); ?>


<head>

	<meta name="robots" content="all">
	<meta property="og:title" content="太陽と野菜の直売所【東浪見岡本農園】">
	<meta property="og:type" content="website">
	<meta property="og:url" content="index.php">
	<meta property="og:locale" content="jp_JP">
	<meta name="format-detection" content="telephone=no">
	<meta name="viewport" content="width=device-width,initial-scale=1.0">
	<link rel="canonical" href="<?= $esurl ?>tanbo_buy.php">
	<meta name="keywords" content="野菜狩り,野菜収穫体験,レンタル農園,貸し農園,レンタル農機具,レンタルキッチン,レンタル厨房,完全有機栽培,野菜直売所,井戸掘り,耕運代行,ソーラー,太陽光,非常用電源,千葉県,長生郡,一宮町,東浪見,外房,九十九里,とらみスイート">

	<meta name="description" content="千葉県長生郡一宮町、サーフィンのメッカでも釣ヶ崎海岸にほど近いエリアで、完全有機栽培で野菜を作っている【太陽と野菜の直売所】（東浪見岡本農園）ホームページでは、観光農園として野菜狩り・農業体験サービスのほか、期間貸しのレンタル農園のご紹介や、農機・農機具レンタル、レンタル厨房のご案内をしております。停電時にいつも電気のある災害避難所としてもご利用になれます。">

	<title>昨今のコメ価格の高騰で農家が思うこと／野菜狩り 千葉県【太陽と野菜の直売所】レンタル農園 一宮町／野菜収穫体験 九十九里</title>

	<link rel="stylesheet" href="css/base.css?<?= str_replace(":", "", date("H:i:s")); ?>" type="text/css">
	<?php include("include/js.php") ?>

</head>

<body>


	<div id="box">

		<div id="header">
			<h1>野菜狩り 千葉県／レンタル農園 一宮町／農機具レンタル 長生郡</h1>



			<?php include("include/header.php") ?>


			<div id="main" class="container">
				<?php include("include/leftpane.php") ?>
				<div id="cnt" class="farm welldigging thoughts">

					<p class="pankuzu"><a href="<?= $esurl ?>">トップページ</a> | 昨今のコメ価格の高騰で農家が思うこと</p>
					<div class="block">
						<h2><img src="img/thoughts/h2.jpg" alt="昨今のコメ価格の高騰で農家が思うこと" width="780" height="200"></h2>

					</div>

					<div class="block">
						<p>【太陽と野菜の直売所】（東浪見岡本農園）では、猫の額ほどの耕作面積でしかない自己所有の田んぼで、有機栽培米、農薬不使用米を作っています。</p>

						<p>兼業農家として営利を目的とした新規の就農者でしたが、営利とは「いつかは営利目的にしたい」というようなごく控えめな思いであって、あとに続く新規就農者の目標みたいな農家になれたらいいな・・・という感じだったでしょうか。</p>

						<p>そこでこのページでは、まだまだ新米のコメ農家といえる農園管理人：岡本が、現状の既存農家の人々との違いについて、「コメの適正価格」について論証していきたいと思います。</p>

					</div>


					<h3>なぜコメ価格が高騰したのか？</h3>
					<div class="block">

						<p>コメ価格の高騰原因については、散々とマスコミを含む政府関係者も半ば本気で、その犯人探しをしていましたが、真実を知っている者は当然に多く存在しながら、当たらずともと受からずの推測の域を出ない堕論ばかりで、結局は真犯人を取り逃がしてしまったようです。</p>
						<div class="container">
							<div class="leftbox w55">
								<p>この話題に大きく関与した元農水大臣は罷免されましたが、この影で着々と思いを遂げたのが「農林中金の大赤字からのわずかな債務額減少への脱却劇だった」ことを知っていた政府関係者であり、ご本尊の全中全農に至っては、令和7年度米の概算金までが高値維持をできることにもなって、この偶然的な顛末に胸を張る地域農協、コメ価格のランクアップを喜ぶコメ農家がたくさんいることも忘れてはなりません。</p>
							</div>
							<div class="rightbox w40">
								<img src="img/thoughts/img01.jpg" alt="コメ価格の高騰">
							</div>
						</div>
					</div>


					<h3>コメ価格の上昇機運</h3>
					<div class="block">

						<p>外国人観光客の大幅な増加というだけでなく、昨今の株価上昇を見ればお分かりのとおり、わが国の産業構造の変革が奏功して、さまざまな分野で値上げラッシュに加え、円安も顕著な状況となっています。</p>

						<p>「物価高」の実感は、誰もが手触り感で持っているとおり、実は食品（主食）であるおコメも同時に高値を追うことは、経済原則の中にあることも自明であり、ある意味物価高とともにコメ価格も「上がって当然」といえば、なるほどと頷ける方もいらっしゃるはずです。</p>

						<p>ご存じのように、コメ価格の上昇だけでなく、高温下、雨不足または極端な集中豪雨による気候変動要素も重なって、生鮮野菜価格の急上昇も始まっており、これもデフレ脱却、インフレ現象に伴う物価高と説明が十分につく話であり、前記した外国人観光客の増加と相まって、食料価格全般の底上げとなったことも明らかです。</p>

					</div>


					<h3>なぜコメ価格だけが上昇するとダメなのか？</h3>
					<div class="block">

						<p>コメ流通の自由化から、もう何十年が経過したのか、いまだに日本人の主食米の「値上がり＝悪」のような古い価値観の捉われている国民がいかに多いか不思議でなりません。</p>

						<p>農家はそれぞれに自負を持って、国民みなさまの食に寄与することを考えながら、たとえ少しの赤字となっても、兼業農家として平日は会社勤務をしながら、その赤字を補填して暮らしています。</p>

						<p>【太陽と野菜の直売所】（東浪見岡本農園）の代表者の立場として、実際に小さな耕作面積でコメ作りをして得た結果は、「全販売金額の40％は赤字」という惨憺たる数字で表れていて、もちろんこの大幅赤字は耕作面積が小さいために、農業機械類の原価償却分が追いつかないことに加え、コメ価格自体も「安すぎる」（野菜価格も同じです）ことが原因なのです。</p>
						<div class="container">
							<div class="leftbox w55">
								<p>大手農機具メーカーの担当者によると、コメ農家として新規に就農した場合に必要なコスト（農機具だけ）は、令和7年現在でその平均値は「2,000万円」にもなるということで、今後もこれからもコメ農家の新規参入は、大規模集約された田んぼエリアに限るということで、誰もが職業として参入できる分野としては、現在の高値続くコメ価格の1.5倍程度が必要になるだろうと試算しているようです。</p>
							</div>
							<div class="rightbox w40">
								<img src="img/thoughts/img02.jpg" alt="農機具のイメージ画像です">
							</div>
						</div>
						<p>ちなみに、当農園で栽培して直接販売している売り上げは、まだわずかではありますが、わが国の食料安全保障に寄与すると言えば「ホラ話」に聞こえるかも知れませんが、今後も積極的に田んぼを買い入れて、かつての美しい田運風景を復活させたいと思っています。</p>
					</div>


					<h3>コメ価格だけではない野菜価格の適正価格への調整が必要</h3>
					<div class="block">

						<p>おいしい果物は高値で輸出できるのに、なぜコメと野菜はもう少し高くならないのかという点について、最後に少しだけ考えてみましょう。</p>

						<p>「適正価格」とは、生産農家に適正な利益をもたらすということにほかなりませんが、現況では「農協」という流通組織が存在しているために、どうしても流通経路にこれらの卸業者が存在するためコスト増につながっています。</p>

						<p>実は、意外と知られていない事実として、特に野菜類に関しては食味の価値は一切含まれておらず、また栽培に使われている肥料（有機肥料か化学肥料なのか）に対する価値も、同様に考えられていません。</p>

						<p>野菜類の唯一の価値判断基準は「見た目のキレイさ」と「食害のないこと」であり、これらの価値判断は、すべて農協が決めたもので、例えば新規就農者が農協の流通経路に、大事に育てたおいしい野菜を委ねようと思っても、見知らぬ農家の栽培した野菜は「競り」（せり）にかけられることもなく、農協組織に二束三文で買い叩かれることになります。</p>

						<p>当農園でも新規就農したとき、一度だけ地元の農協に持ち込んでみましたが、時価300円くらいの相場だったサニーレタス100個で2,500円と言われ（1個25円です）、あまりの憤りで涙も出ない経験をしました。</p>
						<div class="container">
							<div class="leftbox w55">
								<p>よほどの事情が存在しない限り、残留農薬の検査などなく、農協の顔見知りの農家が栽培した見栄えのいいだけの野菜を、結果として消費者は食べさせられているということになります。</p>

								<p>これではいつまで経っても、本物の美味しい野菜を口にできないだけでなく、この国の農業自体が衰退していくことも自明です。</p>
							</div>
							<div class="rightbox w40">
								<img src="img/thoughts/img03.jpg" alt="野菜のイメージ画像です">
							</div>
						</div>
						<p>国民みなさまが、おいしく安全な野菜を食べたい、そして「そのためには適正価格を支払ってもよい」という覚悟を持つことが最重要なのです。</p>

						<p>コメ価格については、令和7年現在の銘柄米の平均価格が「5kg5,000円程度」と言われていますので、これを1.5倍の7,500円まで引き上げ、野菜価格については今の2倍程度まで上昇すれば、きっとおいしい安全な野菜が、いずれふるいにかけられてクローズアップされることでしょう。</p>

						<p>この国の食を担う「農家」をもっともっと大事に考えていただけると幸いです。</p>

					</div>


					<p id="page-top"><a href="#box"><img src="img/common/pagetop.gif" alt="PAGETOP" width="87" height="88"></a></p>
					<!-- id cnt end -->
				</div>

				<?php include("include/rightpane.php") ?>

				<!-- id main end -->
			</div>

			<?php include("include/footer.php") ?>


			<!-- id box end -->
		</div>
</body>

</html>